var dicts = {
    "58":{
        "34":{3:"伤害",4:"消耗"},
        "3b":{3:"推荐演唱会能力",4:"建议 LIVE 力"},
        "3z":{3:"上级目标热度",4:"上级目标张力"},
        "7t":{3:"表现机会",4:"表现时间"},
        "8r":{3:"最大 SP",4:"最高组合技数值"},
        "co":{3:"SP 特技",4:"组合技"},
        "hi":{3:"音符",4:"节奏图示"},
        "ib":{3:"推荐体力",4:"建议体力"},
        "nb":{3:"上级音符体力伤害",4:"上级节奏图示体力消耗"},
        "nq":{3:"上级推荐演唱会能力",4:"上级建议 LIVE 力"},
        "su":{3:"机关音符",4:"节奏图示特效"},
        "u8":{3:"上级推荐体力",4:"上级建议体力"},
        "uv":{3:"上级＋目标热度",4:"上级＋目标张力"},
        "vs":{3:"热度",4:"张力"},
        "xj":{3:"获得",4:"累积"},
    },
};
